Repository: herveperoteau/POCStringCatalog
Catalog: POCStringCatalog/strings/Localizable.xcstrings
Source language: en
Languages: es, fr, it, nl

# carplay_routing_error
source: An error occurred (%d), please retry
es: Se ha producido un error (%d): vuelva a intentarlo
fr: Une erreur est survenue (%d), veuillez réessayer
it: Si è verificato un errore (%d). ti invitiamo a riprovare.
nl: Er is een fout opgetreden (%d). Probeer opnieuw.

# carplay_routing_no_connection
source: Application is not connected (%d)
es: Aplicación no conectada (%d)
fr: Application non connectée (%d)
it: Applicazione non collegata (%d)
nl: App niet verbonden (%d)

# carplay_routing_no_route_found
source: No route found (%d)
es: Itinerario no encontrado (%d)
fr: Itinéraire non trouvé (%d)
it: Itinerario non trovato (%d)
nl: Route niet gevonden (%d)

# carplay_routing_out_of_memory
source: Out of memory (%d)
es: Memoria insuficiente (%d)
fr: Mémoire insuffisante (%d)
it: Memoria insufficiente (%d)
nl: Onvoldoende geheugen (%d)

# carplay_routing_violating_option
source: No route found with the chosen options
es: Ningún itinerario con las opciones seleccionadas
fr: Aucun itinéraire avec les options sélectionnées
it: Nessun itinerario con le opzioni selezionate
nl: Geen route met de geselecteerde opties

# carplay_search
source: Search
es: Buscar
fr: Rechercher
it: Ricerca
nl: Zoeken

# carplay_session_lost_subtitle
source: is currently in use on another device.
es: está siendo utilizada actualmente en otro aparato.
fr: est actuellement utilisé sur un autre appareil.
it: è attualmente utilizzato da un altro apparecchio.
nl: wordt momenteel gebruikt op een ander toestel.

# carplay_session_lost_title
source: Your Coyote account
es: Su cuenta Coyote
fr: Votre compte Coyote
it: Il tuo account Coyote
nl: Uw Coyote-account

# carplay_settings
source: Settings
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen

# carplay_settings_display_options
source: Display
es: Pantalla
fr: Affichage
it: Schermo
nl: Scherm

# carplay_settings_route_options
source: Itinerary
es: Itinerario
fr: Itinéraire
it: Itinerario
nl: Route

# carplay_settings_volume_alert_sounds
source: Audio alerts
es: Alertas sonoras
fr: Alertes sonores
it: Allerte sonore
nl: Waarschuwingen met geluid

# carplay_settings_volume_guidance_sounds
source: Voice navigation
es: Navegación por voz
fr: Guidage vocal
it: Voce guida
nl: Spraaknavigatie

# carplay_settings_volume_options
source: Volume
es: Volumen

# carplay_stop_guiding
source: Stop
es: Detener
fr: Arrêter
it: Fermarsi
nl: Stoppen

# carplay_thanks
source: Thank you
es: Gracias
fr: Merci
it: Grazie
nl: Bedankt

# carplay_trip_other_choice
source: Other choices
es: Otras opciones
fr: Autres choix
it: Altre scelte
nl: Andere keuzes

# carplay_trip_overview
source: Overview
es: Visión general
fr: Vue d’ensemble
it: Panoramica
nl: Overzicht

# carplay_trip_start_guidance
source: Start
es: Iniciar
fr: Démarrer
it: Avvia
nl: Starten

# carplay_wait_authentication_screen_title
source: Follow the instructions on your iPhone, if you are stationary and safe.
es: Siga las instrucciones en su iPhone, si está en la parada y seguro.
fr: Suivez les instructions sur votre iPhone, si vous êtes à l’arrêt et en sécurité.
it: Segui le istruzioni sul tuo iPhone, se sei fermo e al sicuro.
nl: Volg de instructies op je iPhone als je stilstaan en veilig bent.

# carplay_waiting_for_position
source: Waiting for a GPS location
es: A la espera de una posición GPS.
fr: En attente d'une position GPS
it: In attesa di una connessione GPS
nl: Wacht op GPS-locatie

# carplay_yes
source: Yes
es: Sí
fr: Oui
it: Si
nl: Ja

# carto_error_downloading
source: Download error
es: Error en la descarga
fr: Erreur de téléchargement
it: Errore di download
nl: Fout bij downloaden

# check_network
source: Whoops - your internet connection appears to be down.
es: ¡Vaya! Su conexión a Internet parece no estar disponible.
fr: Oups, votre connexion internet semble indisponible.
it: Ops, non riusciamo a collegarci a internet.
nl: Oeps, u bent blijkbaar niet verbonden met het internet.

source: Close
es: Cerrar
fr: Fermer
it: Chiudere
nl: Sluiten

# configuration_wait
source: Configuration in progress, please wait.
es: configuración actual, por favor espere.
fr: Configuration en cours, veuillez patienter.
it: configurazione corrente, attendere prego.
nl: Huidige configuratie, even geduld aub.

source: Confirm
es: Confirmar
fr: Confirmer
it: Conferma
nl: Bevestigen

# could_not_get_response
source: Unable to reach the server. Please try again later.
es: No puede conectarse con el servidor. Por favor vuelva a intentarlo más tarde.
fr: Impossible de joindre le serveur. Veuillez réessayer plus tard.
it: Impossibile collegarsi al server. Si prega di riprovare più tardi.
nl: Kan server niet vinden. Probeer het later opnieuw.

source: Counter value: %lld errors
es: Valor de contador: %lld errores
fr: Valeur du compteur: %lld erreurs

# coyote_message
source: Designed with drivers in mind
es: Pensado para los conductores
fr: Pensé pour ceux qui conduisent
it: Pensato per chi guida
nl: Bedoeld voor wie rijdt

# declaration_confirmation_accident
source: Accident declared
es: Accidente declarado
fr: Accident déclaré
it: Incidente dichiarato
nl: Ongeval gemeld

# declaration_confirmation_blackspot
source: Accident black spot declared
es: Zona frecuente de accidentes declarada
fr: Zone accidentogène déclarée
it: Zona ad alta incidentalità dichiarata
nl: Ongevalsgevoelige zone gemeld

# declaration_confirmation_blackspot_zone
source: Accident black spot declared
es: Zona frecuente de accidentes declarada
fr: Zone accidentogène déclarée
it: Zona ad alta incidentalità dichiarata
nl: Ongevalsgevoelige zone gemeld

# declaration_confirmation_congestion
source: Slowing traffic declared
es: Reduzca velocidad declarada
fr: Ralentissement déclaré
it: Rallentamento dichiarato
nl: Vertraging gemeld

# declaration_confirmation_congestion_zone
source: Congestion declared
es: Atasco declarado
fr: Bouchon déclaré
it: Coda dichiarata
nl: File gemeld

# declaration_confirmation_contraflow_highway
source: Wrong-way driver declared
es: Conductor en sentido contrario declarado
fr: Véhicule à contresens déclaré
it: Veicolo contromano dichiarato
nl: Spookrijder gemeld

# declaration_confirmation_danger_zone
source: Constant danger declared
es: Peligro permanente declarado
fr: Danger permanent déclaré
it: Pericolo permanente dichiarato
nl: Permanent gevaar gemeld

# declaration_confirmation_danger_zone_avg_speed
source: Dangerous stretch of road declared
es: Tramo peligroso declarado
fr: Tronçon dangereux déclaré
it: Sezione stradale pericolosa dichiarata
nl: Gevaarlijk traject gemeld

# declaration_confirmation_dangerous
source: Dangerous conditions declared
es: Condiciones peligrosas declaradas
fr: Conditions dangereuses déclarées
it: Condizioni di pericolo dichiarate
nl: Gevaarlijke omstandigheden gemeld

# declaration_confirmation_distance_danger_zone
source: Prolonged danger zone declared
es: Peligro permanente distancia declarado
fr: Zone de danger de distance déclarée
it: Autovelox rilevamento distanza dichiarata
nl: Gevarenzone op afstand gemeld

# declaration_confirmation_distorded_road
source: Poor road surface declared
es: Firme deteriorado declarado
fr: Chaussée dégradée déclarée
it: Fondo irregolare dichiarato
nl: Slecht wegdek gemeld

# declaration_confirmation_ghost_driver
source: Report a wrong-way driver?
es: ¿Informar de un vehículo en sentido contrario?
fr: Déclarer un véhicule à contresens ?
it: Vuoi segnalare un veicolo contromano?
nl: Een spookrijder melden?

# declaration_confirmation_incident
source: Vehicle stopped declared
es: Vehículo parado declarado
fr: Véhicule arrêté déclaré
it: Veicolo fermo dichiarato
nl: Stilstaand voertuig gemeld

# declaration_confirmation_mobile_speed_camera
source: Live speed camera declared
es: Radar móvil declarado
fr: Radar mobile déclaré
it: Autovelox mobile dichiarata
nl: Mobiele radar gemeld

# declaration_confirmation_moving_mobile_speed_camera
source: Moving live speed camera declared
es: Radar móvil en movimiento declarado
fr: Radar mobile en mouvement déclaré
it: Auto civetta dichiarata
nl: Rijdende Mobiele gemeld

# declaration_confirmation_moving_risk_zone
source: Moving danger declared
es: Peligro en movimiento declarado
fr: Danger en mouvement déclaré
it: Pericolo in movimento dichiarato
nl: Bewegend gevaar gemeld

# declaration_confirmation_narrow
source: Narrowing road declared
es: Estrechamiento declarado
fr: Rétrécissement déclaré
it: Restringimento dichiarato
nl: Wegversmalling gemeld

# declaration_confirmation_objectonlane
source: Obstacle on the road declared
es: Objeto en la vía declarado
fr: Objet sur la voie déclaré
it: Ostacolo sulla carreggiata dichiarato
nl: Object op de weg gemeld

# declaration_confirmation_patrol
source: Patrol vehicle declared
es: Patrulla declarada
fr: Patrouilleur déclaré
it: Ausiliari del traffico dichiarati
nl: Patrouille gemeld

# declaration_confirmation_perturbation
source: Disruption declared
es: Perturbación declarada
fr: Perturbation déclarée
it: Problemi sulla carreggiata dichiarati
nl: Obstakel gemeld

# declaration_confirmation_poi_thanks
source: Thank you ! We inform the community.
es: Gracias ! Informamos a la comunidad.
fr: Merci ! Nous informons la communauté.
it: Grazie ! Avvisiamo la Community.
nl: Bedankt ! Wij informeren de gemeenschap.

# declaration_confirmation_reduced_visiblity
source: Reduced visibility declared
es: Visibilidad reducida declarada
fr: Visibilité réduite déclarée
it: Visibilità ridotta dichiarata
nl: Verminderde zichtbaarheid gemeld

# declaration_confirmation_risk_zone
source: Temporary danger declared
es: Peligro temporal declarado
fr: Danger temporaire déclaré
it: Pericolo temporaneo dichiarato
nl: Tijdelijk gevaar gemeld

# declaration_confirmation_risk_zone_frequent
source: Frequent risk zone declared
es: Zona de Radar Móvil frecuente declarada
fr: Zone à risque fréquent déclarée
it: Zona a rischio frequente dichiarata
nl: Frequente risicozone gemeld

# declaration_confirmation_risk_zone_infrequent
source: Infrequent risk zone declared
es: Zona de Radar Móvil poco frecuente declarada
fr: Zone à risque peu fréquent déclarée
it: Zona a rischio poco frequente dichiarata
nl: Weinig frequent risicozone gemeld

# declaration_confirmation_risk_zone_potential
source: Frequent temporary danger declared
es: Peligro temporal frecuente declarado
fr: Danger temporaire fréquent déclaré
it: Pericolo temporaneo frequente dichiarato
nl: Frequente tijdelijk gevaar gemeld

# declaration_confirmation_risk_zone_very_frequent
source: Very frequent risk zone declared
es: Zona de Radar Móvil muy frecuente declarada
fr: Zone à risque très fréquent déclarée
it: Zona a rischio molto frequente dichiarata
nl: Zeer frequente risicozone gemeld

# declaration_confirmation_road_closure_warning
source: Road closure declared
es: Carretera cerrada declarada
fr: Route fermée déclarée
it: Strada chiusa dichiarata
nl: Weg afgesloten gemeld

# declaration_confirmation_road_work
source: Road works declared
es: Obras declaradas
fr: Travaux déclarés
it: Lavori dichiarati
nl: Werkzaamheden gemeld

# declaration_confirmation_seatbelt_and_phone_camera
source: Seatbelt and phone camera declared
es: Radar cinturón y móvil declarado
fr: Radar ceinture et téléphone déclaré
it: Radar di rilevamento cintura e telefono dichiarato
nl: Radar gordel en telefoon gemeld

# declaration_confirmation_slippery_road
source: Slippery road surface declared
es: Firme resbaladizo declarado
fr: Route glissante déclarée
it: Strada sdrucciolevole dichiarata
nl: Gladde weg gemeld

# declaration_confirmation_speed_camera
source: Fixed speed camera declared
es: Radar fijo declarado
fr: Radar fixe déclaré
it: Autovelox fisso dichiarata
nl: Vaste radar gemeld

# declaration_confirmation_stop_light
source: Red traffic light camera declared
es: Radar de semáforo declarado
fr: Radar de feu rouge déclaré
it: Telecamera al semaforo dichiarata
nl: Verkeerslichtradar gemeld

# declaration_confirmation_stop_light_and_speed
source: Red traffic light and speed camera declared
es: Radar de semáforo y velocidad declarado
fr: Radar de feu rouge et vitesse déclaré
it: Telecamera al semaforo e velox dichiarata
nl: Licht + vast gemeld

# declaration_confirmation_tutor
source: Average speed camera declared
es: Radar de tramo declarado
fr: Radar tronçon déclaré
it: Tutor dichiarato
nl: Trajectcontrole gemeld

# declaration_confirmation_velobox
source: Fixed speed camera zone declared
es: Zona de radar fijo declarada
fr: Zone radar fixe déclarée
it: Zona con autovelox dichiarata
nl: Vaste radar-zone gemeld

# declaration_confirmation_ztl
source: LTZ declared
es: ZTL declarada
fr: ZTL déclarée
it: ZTL dichiarata
nl: ZGV gemeld

# declaration_menu_top_bar
source: Declarations
es: Declaraciones
fr: Déclarations
it: Segnalazioni
nl: Verklaringen

# destination_reached
source: You have reached your destination!
es: Ha llegado a su destino.
fr: Vous êtes arrivé !
it: Destinazione raggiunta!
nl: U bent aangekomen!

# destination_reached_add_favorite
source: Do you want to add this destination to your favourites?
es: ¿Desea añadir este destino a sus favoritos?
fr: Voulez-vous ajouter cette destination à vos favoris ?
it: Vuoi aggiungere questa destinazione ai preferiti?
nl: Wilt u deze bestemming toevoegen aan uw favorieten?

# destination_retrieve
source: Do you want to resume your route to : %@?
es: ¿Desea retomar el itinerario a : %@ ?
fr: Voulez-vous reprendre votre itinéraire vers : %@ ?
it: Desideri riprendere l'itinerario per : %@ ?
nl: Wilt u uw route verderzetten naar : %@ ?

# dialog_box_button_close
source: Close
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten

# dialog_box_button_later
source: Later
es: Más tarde
fr: Plus tard
it: Più tardi

# dialog_box_button_log_out
source: Log out
es: Desconectar
fr: Se déconnecter
it: Chiudi la sessione
nl: Verbinding verbreken

# dialog_box_button_retry
source: Retry
es: Reintentar
fr: Retenter
it: Ritenta
nl: Probeer opnieuw

# dialog_box_button_validate
source: Confirm
es: Validar
fr: Valider
it: Convalidare
nl: Valideren

# download_network_ko
source: The download will resume automatically once connected to a network.
es: La descarga se reanudará de forma automática cuando se conecte a una red.
fr: Le téléchargement reprendra automatiquement une fois connecté à un réseau.
it: Il download partirà automaticamente non appena il dispositivo sarà connesso alla rete.
nl: Wanneer u verbonden bent met een netwerk, zal het downloaden automatich starten.

# download_not_enough_space
source: Insufficient disk space to download the files.
es: Espacio insuficiente para descargar los archivos.
fr: Espace disque insuffisant pour télécharger les fichiers.
it: Spazio insufficien e per procedere con il download.
nl: Onvoldoende opslagruimte om de gegevens te downloaden.

# dual_sim_activation
source: To check if you have a partner offers, please activate mobile data on your second SIM card.
es: Para comprobar si tiene una oferta de socio, active los datos del móvil en su segunda tarjeta SIM.
fr: Afin de vérifier si vous avez une offre partenaire, veuillez activer les données mobiles sur votre deuxième carte SIM.
it: Per verificare se si dispone di un offerte dei partner, si prega di attivare i dati mobili sulla carta SIM secondo.
nl: Om te controleren of u een partneraanbod heeft, activeer de mobiele gegevens op uw tweede SIM-kaart.

source: Emergencies
es: Emergencias
fr: Urgences
it: Soccorso
nl: Noodgevallen

# emergency_call
source: Emergency calls
es: Llamadas de emergencia
fr: Appels d'urgence
it: Chiamate di emergenza
nl: Noodoproepen

# end_subscription_label
source: Your subscription is no longer valid. Please subscribe to one of the following choices. You will no longer be able to use the application if it is not renewed.
es: Su suscripción no es válida. Por favor suscríbase a una de las siguientes opciones. Sin la renovación, la aplicación no podrá ser utilizada
fr: Votre abonnement n'est plus valide. Veuillez souscrire à l'un des choix suivants. Sans renouvellement, l'application deviendra inutilisable.
it: Il tuo abbonamento non è piu' valido. Scegli una delle seguenti opzioni. Senza rinnovo, l'applicazione diventerà inutilizzabile.
nl: Uw abonnement is niet langer geldig. Gelieve in te tekenen op één van de volgende opties. Wanneer u uw abonnement niet vernieuwt, wordt de toepassing onbruikbaar.

# exit_message
source: Shut down application.
es: Cierre de la aplicación
fr: Extinction de l'application.
it: L’applicazione è stata chiusa.
nl: Geen GPS-signaal, sluit de applicatie af.

# favorite_add_favorite
source: Add a favorite
es: Añadir un favorito
fr: Ajouter un favori
it: Aggiungi un preferito
nl: Een favoriet toevoegen

# favorite_address
source: Address
es: Dirección
fr: Adresse
it: Indirizzo
nl: Adres

# favorite_delete
source: Delete
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen

# favorite_delete_question
source: Delete this favourite?
es: ¿Desea eliminar este favorito?
fr: Supprimer ce favori ?
it: Elimina questo preferito?
nl: Deze favoriet wissen?

# favorite_edit
source: Edit
es: Editar
fr: Éditer
it: Modifica
nl: Aanpassen

# favorite_home
source: Home
es: Casa
fr: Maison
nl: Thuis

# favorite_name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam

# favorite_not_added
source: This favorite hasn't been added
es: No ha podido añadirse este favorito.
fr: Ce favori n'a pas pu être ajouté.
it: Non è stato possibile aggiungere questo Preferito.
nl: Deze favoriet kon niet worden toegevoegd.

# favorite_not_deleted
source: This favorite hasn't been deleted
es: No ha podido eliminarse este favorito.
fr: Ce favori n'a pas pu être supprimé.
it: Non è stato possibile eliminare questo Preferito.
nl: Deze favoriet kon niet worden verwijderd.

# favorite_not_updated
source: This favorite hasn't been updated
es: No ha podido actualizarse este favorito.
fr: Ce favori n'a pas pu être mis à jour.
it: Non è stato possibile aggiornare questo Preferito.
nl: Deze favoriet kon niet worden bijgewerkt.

# favorite_successfully_added
source: Favourite Added successfully!
es: Su favorito se añadió correctamente!
fr: Favori ajouté avec succès !
it: Preferito aggiunto correttamente!
nl: Favorieten werden toegevoegd!

# favorite_successfully_deleted
source: This favourite has been deleted!
es: El favorito ha sido eliminado!
fr: Ce favori a été supprimé !
it: Questo Preferito è stato eliminato!
nl: Deze favoriet is gewist!

# favorite_successfully_updated
source: Favourite updated successfully!
es: El favorito se han actualizado correctamente!
fr: Favori mis à jour avec succès !
it: Preferito aggiornato correttamente!
nl: Favorieten werden bijgewerkt!

# favorite_title
source: Favourites
es: Favoritos
fr: Favoris
it: Preferiti
nl: Favorieten

# favorite_work
source: Work
es: Trabajo
fr: Travail
it: Lavoro
nl: Werk

# fetch_trial_period_error
source: Unable to activate your discovery period. Please try again later.
es: No se puede activar el período de descubrimiento. Por favor, inténtelo de nuevo más tarde.
fr: Impossible d'activer votre période de découverte. Veuillez réessayer plus tard.
it: Impossibile attivare il periodo di scoperta. Per favore riprova più tardi.
nl: Kan uw ontdekking periode te activeren. Probeer het later opnieuw.

# freemium_later
source: Later
es: Más tarde
fr: Plus tard
it: Più tardi
nl: Later graag

# freemium_no_longer_subscribed_alerting
source: You will no longer receive alerts from the Community. Choose one of our options and be informed of dangers on your route once again.
es: Ya no dispones de las alertas de la Comunidad. Elije una de nuestras ofertas para volver a recibir avisos sobre los peligros que se presenten en tu camino.
fr: Vous ne bénéficiez plus des alertes de la Communauté. Choisissez une de nos offres pour être à nouveau averti des dangers sur votre route.
it: Non puoi più ricevere le allerte della Community. Scegli una delle nostre offerte per continuare a essere informato sui pericoli sulla strada.
nl: U krijgt niet langer waarschuwingen van de community. Kies een van onze aanbiedingen om weer meldingen van gevaren op uw route te ontvangen.

# freemium_no_longer_subscribed_choose_offer
source: Your subscription has expired. Choose one of our options and rejoin the Coyote road safety alert Community!
es: Tu suscripción ha caducado. ¡Elije una de nuestras ofertas para volver a recibir alertas de la Comunidad Coyote!
fr: Votre abonnement a expiré. Choisissez une de nos offres pour alerter à nouveau la Communauté Coyote !
it: Il tuo abbonamento è scaduto. Scegli una delle nostre offerte per continuare a segnalare allerte all'interno della Community Coyote!
nl: Uw abonnement is verstreken. Kies een van onze aanbiedingen om de Coyote-community waarschuwingen te blijven sturen!

# freemium_stop_message
source: Join the Coyote Community to keep an eye on your speed and avoid any hazards along the way.
es: Únete a la Comunidad Coyote para conducir siempre a la velocidad adecuada y evitar los peligros de la carretera.
fr: Rejoignez la Communauté Coyote pour rouler toujours à la bonne vitesse et éviter les dangers de la route.
it: Unisciti alla Community di Coyote per viaggiare sempre alla giusta velocità ed evitare i pericoli della strada.
nl: Word lid van de Coyote-community om altijd met de juiste snelheid te rijden en gevaren op de weg te vermijden.

# freemium_stop_my_choice
source: Choose the right package for you
es: Elegir mi oferta
fr: Choisir mon offre
it: Scegli la tua offerta
nl: Mijn aanbod kiezen

# freemium_stop_my_infos
source: My Info
es: Mis datos
fr: Mes infos
it: Le mie informazioni
nl: Mijn info

# freemium_stop_title
source: Driving forwards together!
es: ¡Sigamos recorriendo juntos el camino!
fr: Continuons la route ensemble !
it: Proseguiamo la strada insieme!
nl: Samen verder onderweg!

# freemium_subscribe
source: Subscribe
es: Suscribirse
fr: S'abonner
it: Abbonati
nl: Een abonnement activeren

# general_conditions
source: Terms and conditions
es: Condiciones generales de uso
fr: Conditions générales d'utilisation
it: Condizioni generali d'uso
nl: Gebruiksvoorwaarden

# gps_lost
source: GPS signal lost
es: Se ha perdido la señal GPS
fr: Signal GPS perdu
it: Segnale GPS perso
nl: GPS-signaal verloren

# guiding_cannot_calculate_new_route
source: Poor network connection. Can't calculate new route.
es: La mala conexión de red. No se puede calcular ruta nueva.
fr: Mauvaise connexion réseau. Impossible de recalculer l'itinéraire.
it: Connessione di rete scadente. Non può calcolare nuovo percorso.
nl: Slechte netwerkverbinding. Kan nieuwe route berekenen.

# guiding_error
source: Guidance error (%d)
es: Error de navegación (%d)
fr: Erreur de guidage (%d)
it: Errore di guida (%d)
nl: Navigatiefout (%d)

# guiding_go_to_route
source: Rejoin the route
es: Vuelva al itinerario
fr: Rejoignez l'itinéraire
it: Ritorna sull'itinerario
nl: Begeef u naar de route

# guiding_loading_route
source: Loading route
es: Carga del itinerario
fr: Chargement de l'itinéraire
it: Caricamento del percorso
nl: Route laden

# guiding_network_error
source: Internet connection unavailable (%d)
es: Conexión a Internet no disponible (%d)
fr: Connexion Internet non disponible (%d)
it: Connessione Internet non disponibile (%d)
nl: Geen internetverbinding (%d)

# guiding_not_found
source: Guidance not found (%d)
es: No es posible la navegación (%d)
fr: Guidage impossible (%d)
it: Guida impossibile (%d)
nl: Navigatie onmogelijk (%d)

# guiding_not_ready
source: Guidance unavailable (%d)
es: Navegación no disponible (%d)
fr: Guidage non disponible (%d)
it: Guida non disponibile (%d)
nl: Geen navigatie beschikbaar (%d)

# info_client_id
source: Customer ID
es: ID Cliente
fr: ID Client
it: ID Cliente
nl: Klant ID
